{
   "markers": [
      {
         "pin": "red",
         "text": "type                : Ruins\nSiteId              : 1\nSystem Name         : SYNUEFE XR-H D11-102\nx                   : 357.34375\ny                   : -49.34375\nz                   : -74.75\nPrimary Star        : F (White) Star\nBody Name           :  1 B\nBody Sub Type       : Rocky body\nDistance To Arrival : 797\nDiscovered By       : MauserPT7",
         "x": 357.34375,
         "y": -49.34375,
         "z": -74.75
      },
      {
         "pin": "red",
         "text": "type                : Structures\nSiteId              : 186\nSystem Name         : TRAPEZIUM SECTOR YU-X C1-2\nx                   : 573.59375\ny                   : -339.46875\nz                   : -1167.65625\nPrimary Star        : K (Yellow-Orange) Star\nBody Name           :  1 A\nBody Sub Type       : Rocky body\nDistance To Arrival : 253\nDiscovered By       : Namix",
         "x": 573.59375,
         "y": -339.46875,
         "z": -1167.65625
      },
      {
         "pin": "cyan",
         "text": "Center of cluster nr. 0 with 434 guardian sites",
         "x": 944.39,
         "y": -138.87,
         "z": -123.32
      },
      {
         "pin": "cyan",
         "text": "Center of cluster nr. 1 with 21 guardian sites in PRUA PHOE XY-Z D114, PRUA PHOE TS-B D252, PRUA PHOE XY-Z D42, PRUA PHOE US-B D86, SKAUDAI AM-B D14-138",
         "x": -5508.69,
         "y": -540.86,
         "z": 10520.3
      },
      {
         "pin": "cyan",
         "text": "Center of cluster nr. 2 with 24 guardian sites in BLAE EORK QU-D D13-3, BLAE EORK UL-J B56-1, BLAE EORK IF-G C27-13, BLAE EORK RU-D D13-17, BLAE EORK NE-E D13-25, ETA CARINA SECTOR IM-V C2-4, ETA CARINA SECTOR EL-Y D16, BLAE EORK RU-D D13-20, 2MASS J10444160-5947046",
         "x": 8653.8,
         "y": -160.56,
         "z": 2682.26
      },
      {
         "pin": "cyan",
         "text": "Center of cluster nr. 3 with 3 guardian sites in COL 173 SECTOR KT-G B40-2",
         "x": 1172.03,
         "y": -221.34,
         "z": 167.28
      },
      {
         "pin": "cyan",
         "text": "Center of cluster nr. 4 with 15 guardian sites in PRAI HYPOO WD-A D1-41, PRAI HYPOO PC-C D50, PRAI HYPOO WD-A D1-6, PRAI HYPOO QC-C D31, PRAI HYPOO NQ-F B2-3, PRAI HYPOO GF-E C10",
         "x": -9322.28,
         "y": -401.66,
         "z": 7945.4
      },
      {
         "pin": "cyan",
         "text": "Center of cluster nr. 5 with 9 guardian sites in EORL AUWSY SY-Z D13-3861, EORL AUWSY SY-Z D13-3468, EORL AUWSY YF-Y B56-16",
         "x": 4950.75,
         "y": 162.56,
         "z": 20643.94
      },
      {
         "pin": "cyan",
         "text": "Center of cluster nr. 6 with 12 guardian sites in BLAA HYPAI LZ-F B27-0, BLAA HYPAI EU-D C13-0, BLAA HYPAI XR-I B26-0, BLAA HYPAI OZ-O D6-16",
         "x": 1254.95,
         "y": -724.91,
         "z": 12311.71
      },
      {
         "pin": "cyan",
         "text": "Center of cluster nr. 7 with 14 guardian sites in NGC 3199 SECTOR CQ-Y D6, NGC 3199 SECTOR DL-Y D12, NGC 3199 SECTOR XJ-A D10, NGC 3199 SECTOR MC-V C2-8, NGC 3199 SECTOR BV-Y C2, NGC 3199 SECTOR IM-V C2-5",
         "x": 14588.89,
         "y": -250.78,
         "z": 3529.51
      },
      {
         "pin": "cyan",
         "text": "Center of cluster nr. 8 with 7 guardian sites in COL 173 SECTOR YF-N C7-5, COL 132 SECTOR GS-K D8-33",
         "x": 1089.62,
         "y": -386.89,
         "z": -395.46
      },
      {
         "pin": "cyan",
         "text": "Center of cluster nr. 9 with 8 guardian sites in COL 173 SECTOR EM-L D8-60, COL 173 SECTOR EM-L D8-27, COL 173 SECTOR IE-R B34-3, COL 173 SECTOR KN-J D9-22",
         "x": 1517.59,
         "y": -217.06,
         "z": 32.47
      },
      {
         "pin": "cyan",
         "text": "Center of cluster nr. 10 with 14 guardian sites in GRAEA HYPUE LS-S D4-3, GRAEA HYPUE LS-S D4-81, GRAEA HYPUE QL-V B19-15",
         "x": -778.55,
         "y": -622.52,
         "z": 13436.87
      }
   ]
}